{
  "biography": {
    "header": "BIOGRAFI",
    "paragraphs": [
      "GUT er eit Trondheimsbasert band som bruker fengande pop/rock-låtar til å uttrykkja fryden og frustrasjonen ved å vere gut/ung i dag. Musikken kombinerer frontfigur Hans Morten si karakteristiske nerve og folldaldialekt med funky gitarar og draumande retro-synther. Det er kanskje ikkje heilt feil å trekkja ein sjangarparallell til The 1975, Regnvær eller Donkeyboy.",
      "Dei fem fann saman hausten 2024 og har brukt tida intensivt i studio. Debutsingelen KANSKJE DU OG E kom ut 28.02 og havnet på C-lista til P3 Urørt. Seinere samme vår ga dei ut ytterlege to låter og blei på nytt anbefalt av P3 Urørt med VIL DU BLI MI. Med ytterlegare 5 låtar i ryggen er dei meir enn klare til å setja sitt preg på musikkarenaen.",
      "GUT har eit ønskje om at musikken og tekstane skal spegla livet slik det faktisk er. Nokre dagar står ein midt i store tap og må bli kjent med sitt djupaste indre, medan andre dagar er bekymringslause, og alt ein vil er å dansa. Med dette som utgangspunkt håpar dei at prosjektet kan vekkja noko hos lyttarane. I løpet av 2025 vil gjengen jobba målretta for å nå ut med musikken vår og skaffa seg scener der dei kan visa fram sitt energiske live-show og det prosjektet dei trur på og brenn for."
    ],
    "quote": {
      "text": "Det er lett, men følsomt! Soundet får det til å bruse i blodet og du får skrudd på følelsene.",
      "author": "Nina Gjertsen // P3 Urørt"
    }
  },
  "bandMembers": [
    {
      "name": "Johan Nes",
      "role": "Trommer og miksing",
      "image": "images/band-members/Johan-bio.jpeg"
    },
    {
      "name": "Hans Morten Ståland",
      "role": "Vokal",
      "image": "images/band-members/Hans-bio.jpeg"
    },
    {
      "name": "Simon Garcés",
      "role": "Gitar",
      "image": "images/band-members/Simon-bio.jpeg"
    },
    {
      "name": "Håkon Bjåstad",
      "role": "Keys",
      "image": "images/band-members/Hakon-bio.jpeg"
    },
    {
      "name": "Bror Eivind Reppen Karlsen",
      "role": "Gitar",
      "image": "images/band-members/Eivind-bio.jpeg"
    }
  ]
}
